<div class="container">
<br>
<p>На поточний час підтримаються стрічки новин:
<ul>
  <li><b>Головна</b> - основна стрічка головної сторінки сайту (ліва частина);</li>
  <li><b>Головна - Оголошення</b> - стрічка оголошень головної сторінки сайту (права частина);</li>
  <li><b>Лабораторія - Таблиці якості води</b> - відповідає одноіменному пункту меню;</li>
  <li><b>Лабораторія - інші відомості</b> - відповідає одноіменному пункту меню;</li>
</ul>
</p>
<p>При роботі з стрічками потрібно враховувати слідуючі особливості:
  <ul>
    <li><b>Дата публікації</b> - згідно неї сортується стрічка - більш свіжи публікації зверху;</li>
    <li><b>Дата закінчення</b> - для стрічки <b>Головна - Оголошення</b> - якщо поточна дата є більшою ціеї дати, оголошення потрапляє з головноі сторінки на сторінку <b>Архів оголошень</b>. Для остальних стрічок якщо поточна дата є більшою ціеї дати, новина перестає показуватись на сайті;</li>
    <li><b>Заголовок</b> - використовується для стрічки <b>Головна - Оголошення</b> - якщо <b>Опис</b> недоречно використовувати на головної сторінці;</li>
    <li><b>Опис</b> - використовуеться у випадках коли <b>Заголовок</b> не використовуемо (т.т. в більшості випадків);</li>
    <li><b>Головна новина</b> - помічае новину, яка є головною для стрічки - в цьому випадку вона розміщаеться первою в стрічці на жовтому фоні;</li>
    <li><b>Готовий файл</b> - позволяе завантажити файли Word, Excel; AcrobatReader, які будуть відображатися за допомогою сервіса GoogleDocs;</li>
  </ul>
</p>
<p>За допомогою вбудованого <b>HTML редактору</b> ви маете можливість самостійно сверстати новину. Слід пом`ятати що верстати зручно в режимі <b>Джерело</b>:</p>
<ul>
	<li><b>Параграф з відступом</b><xmp><p style="text-indent:40px">...</p></xmp></li>
	<li><b>Рекомендований колір для виділення</b><xmp><span class="maincolor">...</span></xmp></li>
	<li><b>Посилання</b><xmp><a href="ukr.net" target="_blank">...</a></xmp></li>
	<li><b>Заключити в углові кавичкі &laquo;...&raquo;</b><xmp>&laquo;...&raquo;</xmp></li>
	<li><b>Жирний текст</b><xmp><strong>...</strong></xmp></li>
	<li><b>Наклоний текст</b><xmp><em>...</em></xmp></li>
<ul>	
</div>
